[
    {
        "id": 16,
        "titulo": "PERSONAL DE SERENAZGO INTERVINO A JOVEN QUE INTENTÓ AGREDIR A SU PADRE CON UN CUCHILLO EN VILLA DEL LAGO",
        "autor": " jhon",
        "imagen": "uploads\/img_68cd5d936204c.jpeg",
        "contenido": "por llamada a la central de serenazgo se indica que la menor no llegaba a casa hasta las 10 de la noche , inmediatamente se activo el protocolo y se busco a la niña se le encentro en la Av ejercito deambulando  sola , al tener contacto indico a los agentes que había sacado malas notas y si llegaba a casa su madrastra la  golpearía , lo que le causo temor por eso no regresaba a casa y ademas dijo que siempre la agredían , se llamo a la policía quienes se la llevaron para hacer las diligencias del caso",
        "video": "TfpXKQfICgQ",
        "comentario": "Por las cámaras de video vigilancia se alerta sobre una persona echada en pasaje peatonal lima , al llegar el personal de serenazgo se ve que tiene heridas en el rostro por lo que se llama a SAMU quienes se hacen cargo y trasladan a la persona al hospital Regional MNB",
        "fecha": "2025-09-19 15:41:39"
    },
    {
        "id": 17,
        "titulo": "¿Por qué Chibolín seguirá preso tras vencer prisión preventiva?",
        "autor": " jhon",
        "imagen": "uploads\/img_68cd5f361b6ca.jpg",
        "contenido": "El Poder Judicial informó que la prisión preventiva dictada contra Andrés Hurtado Grados, conocido como “Chibolín”, en diciembre de 2024, ha vencido. Sin embargo, seguirá en prisión debido a otra medida restrictiva vigente en su contra por una investigación diferente.\r\n\r\nEsta situación fue resuelta por el Primer Juzgado de Investigación Preparatoria Especializado en Delitos de Corrupción.\r\n\r\nLa medida vencida se relaciona con un caso por presunto tráfico de influencias vinculado a una conversación entre Hurtado y el empresario Roberto Siucho.\r\n\r\nA pesar de la orden de libertad en este caso, Hurtado no podrá salir en libertad debido a la existencia de otra prisión preventiva por delitos similares, además de lavado de activos.",
        "video": "VXBjjcug4fk",
        "subtitulo": "¿Qué prisión preventiva venció en el caso de Andrés Hurtado?",
        "comentario": "Venció la medida de prisión preventiva dictada en diciembre de 2024 por el juez Walther Huayllani Choquepuma del Primer Juzgado de Investigación Preparatoria de Lima. Esta orden fue impuesta durante una investigación por el presunto delito de tráfico de influencias en agravio del Estado.\r\n\r\nSegún la resolución judicial, el plazo de nueve meses concluyó el 18 de septiembre de 2025, sin que el Ministerio Público solicitara formalmente su prórroga. Debido a esta omisión, el juez declaró cumplido el plazo de manera automática, como lo establece el artículo 273 del Código Procesal Penal.",
        "fecha": "2025-09-19 15:48:38"
    },
    {
        "id": 18,
        "titulo": "Sicarios asesinan a mujer en auto de alta gama en Comas",
        "autor": " jhon",
        "imagen": "uploads\/img_68cd6196b79b0.jpg",
        "contenido": "Una mujer fue asesinada a balazos dentro de su auto de alta gama en el distrito de Comas, mientras viajaba con sus tres hijos. El ataque ocurrió en el cruce de las avenidas Túpac Amaru y Los Incas, cuando sicarios dispararon directamente contra el vehículo. La víctima perdió el control y terminó impactando contra un poste.\r\n\r\nPese a que fue trasladada con urgencia al Hospital de Collique, los médicos confirmaron su fallecimiento minutos después. Los tres menores, que también iban en el auto y fueron atendidos en el mismo centro de salud.",
        "video": "UphWQDYAZSc",
        "subtitulos": [
            "¿Cómo ocurrió el ataque en Comas",
            "¿Qué hipótesis maneja la Policía sobre este crimen?"
        ],
        "comentarios": [
            "Según información preliminar, el crimen se produjo cuando el vehículo de la víctima era seguido por otro auto desde el cual se efectuaron los disparos. Las balas destruyeron la ventana del asiento del piloto y causaron varios orificios en la carrocería, lo que indicaría que los sicarios lograron colocarse a la par del auto para disparar.\r\n\r\nEl ataque causó que la conductora perdiera el control de la unidad, chocando contra un poste ubicado en la intersección. El impacto fue registrado por testigos que se encontraban en la zona y que alertaron a los servicios de emergencia.",
            "Hasta el momento, las causas del ataque no han sido esclarecidas. Sin embargo, por la forma en que se ejecutó —con seguimiento, disparos a corta distancia y huida inmediata—, la Policía presume que se trataría de un crimen por encargo. Los agentes han iniciado una investigación para identificar a los responsables y determinar el móvil del asesinato.\r\n\r\nLas cámaras de seguridad cercanas a la intersección donde ocurrió el ataque serán revisadas para obtener pistas que permitan dar con los autores materiales del crimen."
        ],
        "fecha": "2025-09-19 15:58:46"
    }
]