[
    {
        "id": 4,
        "titulo": "Línea 73 suspende servicio por amenazas recibidas",
        "imagen": "uploads\/img_68c1822e1263e.jpg",
        "contenido": "Un nuevo episodio de violencia y crimen organizado mantiene en zozobra al sector transporte en Lima Metropolitana. Por segundo día consecutivo, los choferes de la línea A de la empresa ETUPSA 73, que cubre rutas desde Villa María del Triunfo hasta Lince, decidieron no salir a trabajar debido a las amenazas y ataques de mafias extorsivas. La medida fue tomada tras el último atentado ocurrido el domingo, cuando delincuentes rompieron las lunas de una de sus unidades repletas de pasajeros. Además, circuló un video en redes sociales en el que se observa a un sujeto dentro de un vehículo apuntando con un arma de fuego contra uno de los buses de la empresa, generando mayor temor entre los conductores.",
        "video": "hjcHICAJy2c",
        "fecha": "2025-09-10 15:50:38"
    },
    {
        "id": 5,
        "titulo": "Tito correteó a Diego tras no pagar pasaje y Nachito lo salvó",
        "autor": "Katya Graciela Espinal Aguilera",
        "imagen": "uploads\/img_68c2cf6ae109d.jpg",
        "contenido": "en el capitulo del dia de ayer diego subio al micro de tito y al querer bajar sin pagar tito lo persoigio para que lo pagara, podra alncazarlo, vealo hoy a las  9:00",
        "video": "xPN6w_Eozb8",
        "fecha": "2025-09-11 15:32:26"
    },
    {
        "id": 6,
        "titulo": "Congreso: ¿Se archivó la denuncia constitucional contra Boluarte?",
        "autor": "Alvaro Vega Lavado",
        "imagen": "uploads\/img_68c437e4ec862.jpg",
        "contenido": "La Comisión Permanente del Congreso archivó este jueves 11 de setiembre la denuncia contra Dina Boluarte por las muertes ocurridas durante las protestas sociales entre diciembre de 2022 y febrero de 2023. La decisión fue tomada con 12 votos a favor y 10 en contra, sin abstenciones, luego de un extenso debate centrado en la falta de pruebas suficientes. La reconsideración fue rechazada minutos después con 13 votos en contra.\r\n\r\nEl informe aprobado se basó en la evaluación de la Subcomisión de Acusaciones Constitucionales. Esta había recomendado archivar la denuncia contra la presidenta por no haberse acreditado una relación directa entre las decisiones de la presidenta y los resultados letales en las manifestaciones.\r\n\r\nSe concluyó que los denunciados no tenían un deber jurídico funcional y operativo específico para evitar las muertes.\r\n\r\n¿Cuál era el contenido de la denuncia archivada?\r\nLa denuncia contra Dina Boluarte, formulada por el Ministerio Público, señalaba que la jefa de Estado y seis exministros incurrieron en homicidio calificado, lesiones graves y lesiones leves, mediante omisión impropia y con dolo eventual.\r\n\r\nEn total, se imputaban 44 muertes y 116 heridos ocurridos en diversas regiones del país, atribuibles al uso desproporcionado de la fuerza por parte de policías y militares.\r\n\r\nEl documento sostenía que los altos funcionarios no adoptaron medidas para evitar la violencia, pese a tener conocimiento de los hechos. Sin embargo, el Congreso consideró que los elementos probatorios presentados eran insuficientes y no demostraban la existencia de dolo ni una orden directa desde el Ejecutivo.\r\n\r\n¿Qué argumentos sustentaron el archivo de la denuncia?\r\nLa presidenta de la Subcomisión de Acusaciones Constitucionales, Lady Camones, explicó que no se hallaron pruebas objetivas que demostraran que los funcionarios utilizaron el aparato estatal con intención de causar muertes.\r\n\r\nAdemás, enfatizó que los cargos políticos de los implicados no les otorgaban competencia operativa sobre las fuerzas del orden.\r\n\r\nEl informe también desestimó el uso de normas constitucionales generales como base suficiente para atribuir responsabilidad penal por omisión. Así, se descartó que la figura de “garante” pudiera aplicarse penalmente en este contexto.\r\n\r\nDe esta manera, se archivó la denuncia contra Dina Boluarte y los demás altos funcionarios mencionados.",
        "video": "NX8H95Gh6r4",
        "fecha": "2025-09-12 17:10:28"
    },
    {
        "id": 7,
        "titulo": "prueba 7",
        "autor": "jhon fernando",
        "imagen": "uploads\/img_68c440b52ec82.jpg",
        "contenido": "prueba de que si funciona bien el codigo y que se sube a mis enlace y a mi archibo json",
        "video": "hjcHICAJy2c",
        "fecha": "2025-09-12 17:48:05"
    },
    {
        "id": 8,
        "titulo": "prueba 8",
        "autor": "jhon fernando",
        "imagen": "uploads\/img_68c44412bdf80.jpg",
        "contenido": "prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina ",
        "video": "hjcHICAJy2c",
        "fecha": "2025-09-12 18:02:26"
    },
    {
        "id": 9,
        "titulo": "prueba 9",
        "autor": "jhon fernando",
        "imagen": "uploads\/img_68c44595383ec.jpg",
        "contenido": "prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina prueba de que si funcioina \",\r\n        \"video\": \"hjcHICAJy2c\",\r\n        \"fecha\": \"2025-09-12 18:02:26\"",
        "video": "60wOmCQ08vY",
        "fecha": "2025-09-12 18:08:53"
    },
    {
        "id": 10,
        "titulo": "Ministro niega conducta ilícita en audios filtrados",
        "autor": "jhon fernando",
        "imagen": "uploads\/img_68c8bd89bd66a.jpg",
        "contenido": "Ministro niega conducta ilícita en audios filtrados\r\nEn medio de una creciente polémica por la difusión de audios comprometedores, el ministro involucrado salió al frente para rechazar categóricamente cualquier conducta irregular que se le atribuya. Según sus declaraciones, las grabaciones han sido sacadas de contexto y no reflejan la realidad de los hechos ni de sus acciones en el cargo público que desempeña. El funcionario sostuvo que siempre ha actuado en el marco de la ley y con total transparencia, resaltando que su trayectoria profesional lo respalda. Asimismo, pidió a la ciudadanía y a los medios de comunicación esperar los resultados de las investigaciones oficiales antes de emitir juicios apresurados. La situación ha generado un intenso debate político y mediático, mientras sectores de la oposición exigen explicaciones adicionales y posibles medidas de fiscalización, al tiempo que seguidores del ministro aseguran que se trata de un intento de desprestigio en su contra.",
        "video": "https:\/\/www.youtube.com\/watch?v=MKMMTNu9ePg",
        "fecha": "2025-09-16 03:29:45"
    },
    {
        "id": 11,
        "titulo": "Caos vehicular en Lurín por cierre del puente Conchán",
        "autor": "Cuarto Poder",
        "imagen": "uploads\/img_68c982e05b8f5.jpg",
        "contenido": "Caos vehicular en Lurín por el cierre del puente Conchán\r\n\r\nDesde el 24 de marzo de 2025, el puente Conchán, uno de los accesos más importantes desde el norte hacia el sur del distrito de Lurín —a lo largo de la Panamericana Sur—, permanece clausurado. La razón oficial fue el hallazgo de un «forado» (un agujero o socavón) en su calzada que derivó en un hundimiento parcial que comprometía la integridad de la vía.\r\n\r\n**Afectaciones principales**\r\n\r\n**Embottellamientos y congestión constante**\r\n– Las rutas alternas, como el puente Alipio Ponce, la avenida Pedro Miotta, el puente San Pedro, los desvíos por Villa El Salvador, entre otros, han asumido la carga del tránsito que antes pasaba por Conchán.\r\n– Los vehículos avanzan a paso lento, los tiempos de viaje se han extendido drásticamente. Lo que antes tomaba unos 10–25 minutos puede ahora prolongarse hasta más de una hora, dependiendo de la hora del día y del punto de entrada\/salida.\r\n– Se reportan congestiones en horarios pico, pero también tráfico pesado en horas intermedias, lo que muestra que no se trata solo de un problema temporal sino de una crisis estructural de movilidad.\r\n\r\n**Impacto para emergencia, movilidad y costos para los usuarios**\r\n– Ambulancias y vehículos de emergencia tienen dificultades para transitar por las rutas alternativas congestionadas, lo que podría afectar su tiempo de respuesta.\r\n– Familias y trabajadores tienen que pagar más transporte o hacer recorridos más largos, lo que eleva los costos diarios y la incomodidad.\r\n\r\n**Daños al comercio local y al turismo interno**\r\n– Negocios que dependían del flujo de personas, como restaurantes de chicharrón y otros locales gastronómicos muy conocidos de Lurín, reportan pérdidas de hasta el 50 % de sus ventas, pues los clientes evitan acudir a la zona para no quedar atrapados en el tráfico.\r\n– Zonas que antes eran atractivos para paseos, visitas de fin de semana o gastronómicos, hoy están menos concurridas debido al malestar que implica llegar.\r\n\r\n**Fricciones institucionales por la responsabilidad**\r\n– Rutas de Lima, la concesionaria encargada de varios tramos de la Panamericana Sur y de los peajes asociados, ha responsabilizado directamente a la Municipalidad Metropolitana de Lima (MML) por la falta de reparación del puente Conchán. Asegura que corresponde a esa entidad intervenir en la estructura.\r\n– Por su parte, la Municipalidad de Lurín afirma que las vías afectadas —y la estructura del puente— son de competencia metropolitana, lo que implicaría que la responsabilidad no es de la municipalidad distrital.\r\n– También hay otra disputa: Rutas de Lima menciona que el sistema e-pass (pago electrónico en los peajes) fue suspendido tras una sanción impuesta, lo que sumado al cierre del puente agrava la demora del tránsito. La eliminación del e-pass significa que los peajes deben hacerse de manera manual, lo que retrasa aún más los cruces.\r\n\r\n**Proyecciones y advertencias**\r\nRutas de Lima advierte que con la llegada del verano 2026, cuando típicamente el tráfico en Panamericana Sur puede aumentar en hasta un 60 %, se enfrentará una crisis vial más fuerte si el puente Conchán no se repara y si no se restablece un sistema más eficiente de pago en los peajes.\r\n\r\nSe teme que sin acción rápida, además del malestar ciudadano, haya efectos secundarios en la salud (por el estrés del tráfico, menor movilidad para atención médica, etc.), en la economía local (más negocios que cierran o bajan sus ingresos) y en la seguridad vial (accidentes en vías alternativas congestionadas).",
        "video": "8XBVA4ITDhE",
        "fecha": "2025-09-16 17:31:44"
    },
    {
        "id": 12,
        "titulo": "prueba 7878",
        "autor": "jhon fernando",
        "imagen": "uploads\/img_68cc34955f081.jpg",
        "contenido": "El aeropuerto internacional Jorge Chávez recibió falsas amenazas de explosivos que obligaron a activar estrictos protocolos de seguridad. Estas alertas no solo generaron alarma entre los usuarios, sino que también retrasaron las operaciones del principal terminal aéreo del país.\r\n\r\nSegún informó la Policía Nacional, ante este tipo de situaciones se despliega de inmediato la Unidad de Desactivación de Explosivos (UDEX), lo que implica una movilización especial de agentes y equipos especializados. La concesionaria Lima Airport Partners (LAP) también alertó sobre las consecuencias que conllevan estas acciones irresponsables.",
        "video": "YBu_7Zfn63c",
        "fecha": "2025-09-18 18:34:29"
    },
    {
        "id": 16,
        "titulo": "PERSONAL DE SERENAZGO INTERVINO A JOVEN QUE INTENTÓ AGREDIR A SU PADRE CON UN CUCHILLO EN VILLA DEL LAGO",
        "autor": " jhon",
        "imagen": "uploads\/img_68cd5d936204c.jpeg",
        "contenido": "por llamada a la central de serenazgo se indica que la menor no llegaba a casa hasta las 10 de la noche , inmediatamente se activo el protocolo y se busco a la niña se le encentro en la Av ejercito deambulando  sola , al tener contacto indico a los agentes que había sacado malas notas y si llegaba a casa su madrastra la  golpearía , lo que le causo temor por eso no regresaba a casa y ademas dijo que siempre la agredían , se llamo a la policía quienes se la llevaron para hacer las diligencias del caso",
        "video": "TfpXKQfICgQ",
        "comentario": "Por las cámaras de video vigilancia se alerta sobre una persona echada en pasaje peatonal lima , al llegar el personal de serenazgo se ve que tiene heridas en el rostro por lo que se llama a SAMU quienes se hacen cargo y trasladan a la persona al hospital Regional MNB",
        "fecha": "2025-09-19 15:41:39"
    },
    {
        "id": 17,
        "titulo": "¿Por qué Chibolín seguirá preso tras vencer prisión preventiva?",
        "autor": " jhon",
        "imagen": "uploads\/img_68cd5f361b6ca.jpg",
        "contenido": "El Poder Judicial informó que la prisión preventiva dictada contra Andrés Hurtado Grados, conocido como “Chibolín”, en diciembre de 2024, ha vencido. Sin embargo, seguirá en prisión debido a otra medida restrictiva vigente en su contra por una investigación diferente.\r\n\r\nEsta situación fue resuelta por el Primer Juzgado de Investigación Preparatoria Especializado en Delitos de Corrupción.\r\n\r\nLa medida vencida se relaciona con un caso por presunto tráfico de influencias vinculado a una conversación entre Hurtado y el empresario Roberto Siucho.\r\n\r\nA pesar de la orden de libertad en este caso, Hurtado no podrá salir en libertad debido a la existencia de otra prisión preventiva por delitos similares, además de lavado de activos.",
        "video": "VXBjjcug4fk",
        "subtitulo": "¿Qué prisión preventiva venció en el caso de Andrés Hurtado?",
        "comentario": "Venció la medida de prisión preventiva dictada en diciembre de 2024 por el juez Walther Huayllani Choquepuma del Primer Juzgado de Investigación Preparatoria de Lima. Esta orden fue impuesta durante una investigación por el presunto delito de tráfico de influencias en agravio del Estado.\r\n\r\nSegún la resolución judicial, el plazo de nueve meses concluyó el 18 de septiembre de 2025, sin que el Ministerio Público solicitara formalmente su prórroga. Debido a esta omisión, el juez declaró cumplido el plazo de manera automática, como lo establece el artículo 273 del Código Procesal Penal.",
        "fecha": "2025-09-19 15:48:38"
    },
    {
        "id": 18,
        "titulo": "Sicarios asesinan a mujer en auto de alta gama en Comas",
        "autor": " jhon",
        "imagen": "uploads\/img_68cd6196b79b0.jpg",
        "contenido": "Una mujer fue asesinada a balazos dentro de su auto de alta gama en el distrito de Comas, mientras viajaba con sus tres hijos. El ataque ocurrió en el cruce de las avenidas Túpac Amaru y Los Incas, cuando sicarios dispararon directamente contra el vehículo. La víctima perdió el control y terminó impactando contra un poste.\r\n\r\nPese a que fue trasladada con urgencia al Hospital de Collique, los médicos confirmaron su fallecimiento minutos después. Los tres menores, que también iban en el auto y fueron atendidos en el mismo centro de salud.",
        "video": "UphWQDYAZSc",
        "subtitulos": [
            "¿Cómo ocurrió el ataque en Comas",
            "¿Qué hipótesis maneja la Policía sobre este crimen?"
        ],
        "comentarios": [
            "Según información preliminar, el crimen se produjo cuando el vehículo de la víctima era seguido por otro auto desde el cual se efectuaron los disparos. Las balas destruyeron la ventana del asiento del piloto y causaron varios orificios en la carrocería, lo que indicaría que los sicarios lograron colocarse a la par del auto para disparar.\r\n\r\nEl ataque causó que la conductora perdiera el control de la unidad, chocando contra un poste ubicado en la intersección. El impacto fue registrado por testigos que se encontraban en la zona y que alertaron a los servicios de emergencia.",
            "Hasta el momento, las causas del ataque no han sido esclarecidas. Sin embargo, por la forma en que se ejecutó —con seguimiento, disparos a corta distancia y huida inmediata—, la Policía presume que se trataría de un crimen por encargo. Los agentes han iniciado una investigación para identificar a los responsables y determinar el móvil del asesinato.\r\n\r\nLas cámaras de seguridad cercanas a la intersección donde ocurrió el ataque serán revisadas para obtener pistas que permitan dar con los autores materiales del crimen."
        ],
        "fecha": "2025-09-19 15:58:46"
    }
]